export default {
	Plugins: "Установленные плагины",
	WarnTitle: "Будьте осторожны при редактировании конфигурации сервера!",
	WarnText: "Плагин Web-API автоматически делает резервную копию старой конфигурации перед тем как записать новую, но всё равно будьте осторожны при изменении конфигурации. Чтобы ваши изменения вступили в силу, используйте команду `sponge plugins reload`. Плагины как таковые не требуют перезагрузки, поэтому изменения для плагинов могут и не подействовать для всех плагинов. Если потребуется, произведите полный перезапуск сервера.",
	Id: "Id",
	Name: "Имя",
	Version: "Версия",
	Details: "Детали",
	Save: "Сохранить",
	Cancel: "Отмена",
}
